{
    "0" : "[0] „É preferível andar sozinho do que na companhia dos maus“",
    "1" : "[1] „Homem verdadeiramente corajoso é aquele que tem medo do temor“",
    "2" : "[2] „O mais forte é aquele que sabe dominar-se na hora da cólera“",
    "3" : "[3] „Fala a verdade, mesmo que ela esteja contra ti“",
    "4" : "[4] „E se alguém salvar uma vida, será como se tivesse salvo toda a humanidade“",
    "5" : "[5] „Assim como o perfume é a expressão da flor, o pensamento é o perfume do espírito“",
    "6" : "[6] „Todo bem que te acontece vem de ALA, e todo mal que te acontecer vem de ti mesmo“",
    "7" : "[7] „Ele sabe o que há na terra e no mar; e não cai uma folha sem que Ele disso tenha ciência. (Maomé)“",
    "8" : "[8] „Ele possui as chaves do incognoscível, coisa que ninguém, além d’Ele, possui; Ele sabe o que há na terra e no mar; e não cai uma folha (da árvore) sem que Ele disso tenha ciência; não há um só grão, no seio da terra, ou nada verde, ou seco, que não esteja registrado no livro lúcido“",
    "9" : "[9] „In sha allah!“",
    "10" : "[10] „Alguns homens se esquecem de tudo, menos de serem ingratos“",
    "11" : "[11] „Os homens têm autoridade sobre as mulheres porque Alá fez um superior à outra“",
    "12" : "[12] „Um muçulmano que planta uma árvore ou semeia um campo, a partir do qual homens, aves e animais podem comer, está praticando um ato de caridade“",
    "13" : "[13] „Existe um tipo de polidez para tudo, que remove a ferrugem; e a polidez para o coração é a recordação de Deus“",
    "14" : "[14] „A mais excelente Jihad é a Jihad para a conquista de si mesmo“",
    "15" : "[15] „Deus não terá misericórdia com alguém a não ser que esse alguém tenha misericórdia com outras criaturas“",
    "16" : "[16] „Se você não sente vergonha de nada, então você pode fazer o que quiser“",
    "17" : "[17] „A gentileza é uma marca da fé, e quem não é gentil não tem fé“",
    "18" : "[18] „Quem são os com conhecimento? Aqueles que praticam o que sabem“",
    "19" : "[19] „Vá em busca do que o tiver inspirado e seja paciente“",
    "20" : "[20] „A melhor riqueza é a riqueza da alma“",
    "21" : "[21] „Quanto àquelas, dentre vossas mulheres, que tenham incorrido em adultério, apelai para quatro testemunhas, dentre os vossos e, se estas o confirmarem, confinai-as em suas casas, até que lhes chegue a morte ou que Deus lhes trace um novo destino“",
    "22" : "[22] „Ó fiéis, não tomeis por amigos os judeus nem os cristãos; que sejam amigos entre si. Porém, quem dentre vós os tomar por amigos, certamente será um deles; e Deus não encaminha os iníquos“",
    "23" : "[23] „Combatei aqueles que não crêem em Deus e no Dia do Juízo Final, nem abstêm do que Deus e Seu Mensageiro proibiram, e nem professam a verdadeira religião daqueles que receberam o Livro, até que, submissos, paguem o Jizya“",
    "24" : "[24] „Retribui o mal com o bem, e eis, aquele entre o qual e vós houvesse inimizade, se tornaria vosso sincero amigo“",
    "25" : "[25] „Os fiéis, que, sem razão fundada (por alguma injúria ou são cegos ou aleijado), permanecem em suas casas, jamais se equiparam àqueles que sacrificam os seus bens e suas vidas pela causa de Deus“",
    "26" : "[26] „Deus cobrará dos fiéis o sacrifício de seus bens e pessoas, em troca do Paraíso. Combaterão pela causa de Deus, matarão e serão mortos“",
    "27" : "[27] „Os incrédulos dizem: Por que não lhe foi revelado o Alcorão de uma só vez? Saibam que assim procedemos para firmar com ele o teu coração, e o te ditamos em versículos, paulatinamente“",
    "28" : "[28] „SOs incrédulos dizem: Por que não lhe foi revelado o Alcorão de uma só vez? Saibam que assim procedemos para firmar com ele o teu coração, e o te ditamos em versículos, paulatinamente“",
    "29" : "[29] „Sabei que a vida terrena nada é senão um divertimento e um jogo, e adornos e fútil vanglória, e rivalidade entre vós à procura de mais riquezas e filhos. Assemelha-se a vegetação que se segue a uma chuva“",
    "30" : "[30] „Se todas as árvores da terra fossem cálamos, e o mar, e mais sete mares fossem tinta, não esgotariam as palavras de Deus, o Poderoso, o Sábio“",
    "31" : "[31] „Deus não muda o destino de um povo até que o povo mude o que tem na alma“",
    "32" : "[32] „De vós deve surgir uma nação que pregue o bem, e recomende a probidade, e proíba o ilícito. Esse é o caminho da vitória“"
}